/* No comment provided by engineer. */
"%@ to %@" = "%1$@ hacia %2$@";

/* No comment provided by engineer. */
"%d of %d" = "%1$d de %2$d";

/* No comment provided by engineer. */
"%i to %i" = "%1$i a %2$i";

/* No comment provided by engineer. */
"'%@' accumulate attribute is invalid." = "El atributo de acumulación '%@' no es válido.";

/* No comment provided by engineer. */
"'%@' is an invalid directions time attribute." = "'%@' es un atributo de tiempo de direcciones no válido.";

/* No comment provided by engineer. */
"'%@' is an invalid impedance attribute." = "'%@' es un atributo de impedancia no válido.";

/* No comment provided by engineer. */
"'%@' restriction attribute is invalid." = "El atributo de restricción '%@' no es válido.";

/* No comment provided by engineer. */
"'item' parameter required" = "El parámetro\"elemento\" es obligatorio.";

/* No comment provided by engineer. */
"'portal' parameter required" = "El parámetro \"portal\" es obligatorio.";

/* No comment provided by engineer. */
"'tags' parameter required" = "El parámetro \"etiquetas\" es obligatorio.";

/* No comment provided by engineer. */
"'title' parameter required" = "El parámetro \"título\" es obligatorio.";

/* No comment provided by engineer. */
"+/-" = "+/-";

/* No comment provided by engineer. */
"<No value>" = "<Sin valor>";

/* No comment provided by engineer. */
"Access to the device location is denied." = "Se denegó el acceso a la ubicación del dispositivo.";

/* No comment provided by engineer. */
"Actual Size" = "Tamaño real";

/* No comment provided by engineer. */
"Add" = "Añadir";

/* No comment provided by engineer. */
"Add Attachment" = "Agregar adjunto";

/* No comment provided by engineer. */
"Add..." = "Añadir...";

/* No comment provided by engineer. */
"An itemID is required for this operation. Add this item to the Portal to get an ItemID." = "Se necesita un Id. de elemento para esta operación. Agregue este elemento al portal para obtener un Id. de elemento.";

/* No comment provided by engineer. */
"An uncaught NSException was detected, however the original information and callstack is not available. Break on objective-c exceptions to see the line of code causing the original NSException. For more information on how to do this please see the documentation." = "Se ha encontrado una NSException no detectada, pero la información original y la pila de llamadas no están disponibles. Introduzca paradas en excepciones Objective-c para ver la línea de código que causa la NSException original. Para obtener más información sobre el modo de hacerlo, consulte la documentación.";

/* No comment provided by engineer. */
"Apply Geometry" = "Aplicar geometría";

/* No comment provided by engineer. */
"At least 1 facility is required to solve a route." = "Se requiere al menos 1 instalación para resolver una ruta.";

/* No comment provided by engineer. */
"At least 1 incident is required to solve a route." = "Se requiere al menos 1 incidente para resolver una ruta.";

/* No comment provided by engineer. */
"Attachment" = "Adjunto";

/* No comment provided by engineer. */
"Attachments" = "Adjuntos";

/* No comment provided by engineer. */
"Attempt to use functionality that is not supported for the current license level" = "Se ha intentado usar una función que no es compatible con el nivel de licencia actual";

/* No comment provided by engineer. */
"Authorization required" = "Autorización necesaria";

/* No comment provided by engineer. */
"Bad Request" = "Solicitud incorrecta";

/* No comment provided by engineer. */
"Bad URL." = "URL incorrecta.";

/* No comment provided by engineer. */
"bytes" = "bytes";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Cannot save to a different item type." = "No se puede guardar con un tipo de elemento diferente.";

/* No comment provided by engineer. */
"Cannot verify the identity of '%@'" = "No se puede verificar la identidad de '%@'";

/* No comment provided by engineer. */
"Certificate Required" = "Se requiere un certificado";

/* No comment provided by engineer. */
"Challenge for URL: %@ with failureCount: %lu" = "Challenge para la dirección URL: %1$@ con failureCount: %2$lu";

/* No comment provided by engineer. */
"Changing Feature Type" = "Cambiando el tipo de entidad";

/* No comment provided by engineer. */
"Choose From Library" = "Elegir de la biblioteca";

/* No comment provided by engineer. */
"Clear" = "Borrar";

/* No comment provided by engineer. */
"Clear Geometry" = "Borrar geometría";

/* No comment provided by engineer. */
"Continue" = "Continuar";

/* No comment provided by engineer. */
"Created %d hours ago" = "Creado hace %d horas";

/* No comment provided by engineer. */
"Created %d minutes ago" = "Creado hace %d minutos";

/* No comment provided by engineer. */
"Created a minute ago" = "Creado hace un minuto";

/* No comment provided by engineer. */
"Created an hour ago" = "Creado hace una hora";

/* No comment provided by engineer. */
"Created by %@" = "Creado por %@";

/* No comment provided by engineer. */
"Created by %@ %d hours ago" = "Creado por %1$@ hace %2$d horas";

/* No comment provided by engineer. */
"Created by %@ %d minutes ago" = "Creado por %1$@ hace %2$d minutos";

/* No comment provided by engineer. */
"Created by %@ a minute ago" = "Creado por %@ hace un minuto";

/* No comment provided by engineer. */
"Created by %@ an hour ago" = "Creado por %@ hace una hora";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - day" = "Creado por %1$@ el %2$@ a las %3$@ - día";

/* No comment provided by engineer. */
"Created by %@ on %@ at %@ - full" = "Creado por %1$@ el %2$@ a las %3$@ - completo";

/* No comment provided by engineer. */
"Created by %@ seconds ago" = "Creado por %@ hace unos segundos";

/* No comment provided by engineer. */
"Created on %@ at %@ - day" = "Creado el %1$@ a las %2$@ - día";

/* No comment provided by engineer. */
"Created on %@ at %@ - full" = "Creado el %1$@ a las %2$@ - completo";

/* No comment provided by engineer. */
"Created seconds ago" = "Creado hace unos segundos";

/* No comment provided by engineer. */
"Credential Required" = "Se requiere credencial";

/* No comment provided by engineer. */
"Data for pie chart is invalid" = "Los datos para el gráfico circular no son válidos";

/* No comment provided by engineer. */
"Delete" = "Eliminar";

/* No comment provided by engineer. */
"Delete Attachment" = "Eliminar adjunto";

/* No comment provided by engineer. */
"Delete Feature" = "Eliminar Entidad";

/* No comment provided by engineer. */
"Deleting this attachment will remove it from the popup and associated data source." = "Al eliminar este adjunto, se quitará de la ventana emergente y de la fuente de datos asociada.";

/* No comment provided by engineer. */
"Deleting this feature will remove it from the map and associated data source." = "Al eliminar esta entidad, se quitará del mapa y de la fuente de datos asociada.";

/* No comment provided by engineer. */
"Directions distance attribute is invalid." = "El atributo de distancia de direcciones no es válido.";

/* No comment provided by engineer. */
"Directions time and distance attributes do not match." = "Los atributos de distancia y tiempo de las direcciones no coinciden.";

/* No comment provided by engineer. */
"Edit" = "Editar";

/* No comment provided by engineer. */
"Edited %d hours ago" = "Editado hace %d horas";

/* No comment provided by engineer. */
"Edited %d minutes ago" = "Editado hace %d minutos";

/* No comment provided by engineer. */
"Edited a minute ago" = "Editado hace un minuto";

/* No comment provided by engineer. */
"Edited an hour ago" = "Editado hace una hora";

/* No comment provided by engineer. */
"Edited by %@" = "Editado por %@";

/* No comment provided by engineer. */
"Edited by %@ %d hours ago" = "Editado por %1$@ hace %2$d horas";

/* No comment provided by engineer. */
"Edited by %@ %d minutes ago" = "Editado por %1$@ hace %2$d minutos";

/* No comment provided by engineer. */
"Edited by %@ a minute ago" = "Editado por %@ hace un minuto";

/* No comment provided by engineer. */
"Edited by %@ an hour ago" = "Editado por %@ hace una hora";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - day" = "Editado por %1$@ el %2$@ a las %3$@ - día";

/* No comment provided by engineer. */
"Edited by %@ on %@ at %@ - full" = "Editado por %1$@ el %2$@ a las %3$@ - completo";

/* No comment provided by engineer. */
"Edited by %@ seconds ago" = "Editado por %@ hace unos segundos";

/* No comment provided by engineer. */
"Edited on %@ at %@ - day" = "Editado el %1$@ a las %2$@ - día";

/* No comment provided by engineer. */
"Edited on %@ at %@ - full" = "Editado el %1$@ a las %2$@ - completo";

/* No comment provided by engineer. */
"Edited seconds ago" = "Editado hace unos segundos";

/* No comment provided by engineer. */
"Empty username/password" = "Nombre de usuario/contraseña vacío";

/* No comment provided by engineer. */
"Enter a number between %@ and %@" = "Introduzca un número entre %1$@ y %2$@";

/* No comment provided by engineer. */
"Enter a number between %i and %i" = "Introduzca un número entre %1$i y %2$i";

/* No comment provided by engineer. */
"Error" = "Error";

/* No comment provided by engineer. */
"Error adding identity to the keychain" = "Error al agregar la identidad a la cadena de claves";

/* No comment provided by engineer. */
"Error adding keychain item" = "Error al agregar el elemento de llavero";

/* No comment provided by engineer. */
"Error extracting identity" = "Error al extraer la identidad";

/* No comment provided by engineer. */
"Error Loading Page" = "Error al cargar la página";

/* No comment provided by engineer. */
"Error removing keychain item" = "Error al eliminar el elemento de llavero";

/* No comment provided by engineer. */
"Error updating keychain item" = "Error al actualizar el elemento de llavero";

/* No comment provided by engineer. */
"Extra Large" = "Extra grande";

/* No comment provided by engineer. */
"Facility (%@) has invalid added cost attribute name(s): %@" = "La instalación (%1$@) tiene nombres de atributos de coste añadido no válidos: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has invalid impedance cutoff." = "La instalación (%@) tiene un valor límite de impedancia no válido.";

/* No comment provided by engineer. */
"Facility (%@) has negative added cost attribute: %@" = "La instalación (%1$@) tiene un atributo de coste agregado negativo: %2$@";

/* No comment provided by engineer. */
"Facility (%@) has null geometry." = "La instalación (%@) tiene geometría nula.";

/* No comment provided by engineer. */
"Feature isn't valid." = "La entidad no es válida.";

/* No comment provided by engineer. */
"Finish" = "Finalizar";

/* No comment provided by engineer. */
"Finishing editing..." = "Finalizando edición...";

/* No comment provided by engineer. */
"GB" = "GB";

/* No comment provided by engineer. */
"Geometry" = "Geometría";

/* No comment provided by engineer. */
"Hide" = "Ocultar";

/* No comment provided by engineer. */
"Incident (%@) has a null geometry." = "El incidente (%@) tiene una geometría nula.";

/* No comment provided by engineer. */
"Incident (%@) has invalid added cost attribute name(s): %@" = "El incidente (%1$@) tiene nombres de atributos de coste añadido no válidos: %2$@";

/* No comment provided by engineer. */
"Incident (%@) has invalid impedance cutoff." = "El incidente (%@) tiene un valor límite de impedancia no válido.";

/* No comment provided by engineer. */
"Incident (%@) has less than 1 target facility count." = "El incidente (%@) tiene un número de instalaciones de destino menor que 1.";

/* No comment provided by engineer. */
"Incident (%@) has negative added cost attribute: %@" = "El incidente (%1$@) tiene un atributo de coste agregado negativo: %2$@";

/* No comment provided by engineer. */
"Insert Part" = "Insertar parte";

/* No comment provided by engineer. */
"Insert Vertex" = "Insertar Vértice";

/* No comment provided by engineer. */
"Insufficient number of stops." = "Número insuficiente de paradas.";

/* No comment provided by engineer. */
"Invalid attribute parameter attribute name (%@)." = "Nombre de atributo de parámetros de atributo no válido (%@).";

/* No comment provided by engineer. */
"Invalid attribute parameter parameter name (%@)." = "Nombre de parámetro de parámetros de atributo no válido (%@).";

/* No comment provided by engineer. */
"Invalid Credentials" = "Credenciales no válidas";

/* No comment provided by engineer. */
"Invalid default impedance cutoff." = "El valor límite de impedancia predeterminado no es válido.";

/* No comment provided by engineer. */
"Invalid default target facility count." = "El número predeterminado de instalaciones de destino no es válido.";

/* No comment provided by engineer. */
"Invalid GPX data." = "Datos GPX no válidos.";

/* No comment provided by engineer. */
"Invalid groupID." = "Id. de grupo no válido.";

/* No comment provided by engineer. */
"Invalid polygon buffer distance." = "Distancia de zona de influencia de polígono no válida.";

/* No comment provided by engineer. */
"Invalid restriction usage value for attribute (%1$@) parameter (%2$@)." = "Valor de uso restringido no válido para el atributo (%1$@) parámetro (%2$@).";

/* No comment provided by engineer. */
"Invalid value type for attribute (%1$@) parameter (%2$@)." = "Tipo de valor no válido para el atributo (%1$@) parámetro (%2$@).";

/* No comment provided by engineer. */
"KB" = "KB";

/* No comment provided by engineer. */
"Keep Current Values" = "Conservar los valores actuales";

/* No comment provided by engineer. */
"Large" = "Grande";

/* No comment provided by engineer. */
"Line barrier (%@) does not cover any network elements." = "La barrera de línea (%@) no cubre ningún elemento de red.";

/* No comment provided by engineer. */
"Line barrier (%@) has invalid scaled cost attribute name." = "La barrera de línea (%@) tiene un nombre de atributo de coste escalado no válido.";

/* No comment provided by engineer. */
"Loading feature..." = "Cargando entidad...";

/* No comment provided by engineer. */
"MB" = "MB";

/* No comment provided by engineer. */
"Medium" = "Media";

/* No comment provided by engineer. */
"Missing client certificate" = "Falta el certificado de cliente";

/* string to represent hyperlink attributes */
"More Info" = "Más información";

/* No comment provided by engineer. */
"Move Geometry" = "Mover geometría";

/* No comment provided by engineer. */
"Move Part" = "Mover parte";

/* No comment provided by engineer. */
"Move Vertex" = "Mover Vértice";

/* No comment provided by engineer. */
"Neutral restriction usage value for attribute (%1$@) parameter (%2$@)." = "Valor de uso restringido neutro para el atributo (%1$@) parámetro (%2$@).";

/* No comment provided by engineer. */
"No certificate found to access the resource '%@'" = "No se ha encontrado ningún certificado para acceder al recurso '%@'";

/* No comment provided by engineer. */
"No data to create a bar chart" = "No hay datos para crear un gráfico de barras";

/* No comment provided by engineer. */
"No data to create a line chart" = "No hay datos para crear un gráfico de líneas";

/* No comment provided by engineer. */
"No data to create a pie chart" = "No hay datos para crear un gráfico circular";

/* No comment provided by engineer. */
"No image to display" = "Ninguna imagen para mostrar";

/* No comment provided by engineer. */
"No path can be found between a given pair of stops (%@)." = "No se puede encontrar ninguna ruta entre un par de paradas determinado (%@).";

/* No comment provided by engineer. */
"Object cannot be created without a portal.  Use fromJSON:withPortal:error: method instead." = "El objeto no se puede crear sin un portal. Use como alternativa el método fromJSON:withPortal:error:.";

/* No comment provided by engineer. */
"OK" = "Aceptar";

/* No comment provided by engineer. */
"Open" = "Abrir";

/* No comment provided by engineer. */
"Open in Safari" = "Abrir en Safari";

/* No comment provided by engineer. */
"Password" = "Contraseña";

/* No comment provided by engineer. */
"Please enter a name for the new attachment" = "Introduzca un nombre para el nuevo adjunto";

/* No comment provided by engineer. */
"Point barrer (%@) was not located." = "La barrera de punto (%@) no se ha localizado.";

/* No comment provided by engineer. */
"Point barrier (%@) has invalid added cost attribute name." = "La barrera de punto (%@) tiene un nombre de atributo de coste añadido no válido.";

/* No comment provided by engineer. */
"Point barrier (%@) has null geometry." = "La barrera de punto (%@) tiene geometría nula.";

/* No comment provided by engineer. */
"Polygon barrier (%@) does not cover any network elements." = "La barrera de polígono (%@) no cubre ningún elemento de red.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has invalid scaled cost attribute name." = "La barrera de polígono (%@) tiene un nombre de atributo de coste escalado no válido.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has non positive scaled cost attribute." = "La barrera de polígono (%@) tiene un atributo de coste escalado no positivo.";

/* No comment provided by engineer. */
"Polygon barrier (%@) has null geometry." = "La barrera de polígono (%@) tiene geometría nula.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has non positive scaled cost attribute." = "La barrera de polilínea (%@) tiene un atributo de coste escalado no positivo.";

/* No comment provided by engineer. */
"Polyline barrier (%@) has null geometry." = "La barrera de polilínea (%@) tiene geometría nula.";

/* No comment provided by engineer. */
"Polylines cannot be returned." = "Las polilíneas no se pueden devolver.";

/* No comment provided by engineer. */
"Remove Part" = "Quitar parte";

/* No comment provided by engineer. */
"Remove Vertex" = "Remove Vertex";

/* No comment provided by engineer. */
"Reset to Default Values" = "Restablecer los valores predeterminados";

/* No comment provided by engineer. */
"Retry" = "Volver a intentar";

/* No comment provided by engineer. */
"Save To Photo Library" = "Guardar en Galería de Fotos";

/* No comment provided by engineer. */
"Sign In" = "Iniciar sesión";

/* No comment provided by engineer. */
"Skip" = "Omitir";

/* No comment provided by engineer. */
"Small" = "Pequeño";

/* No comment provided by engineer. */
"Soft restricted element (%@) was traversed." = "El elemento con restricción indefinida (%@) se ha atravesado.";

/* No comment provided by engineer. */
"Specified start time occurs before January 1, 1970." = "La hora de inicio especificada es anterior al 1 de enero de 1970.";

/* No comment provided by engineer. */
"Stop (%@) has a time window end that occurs before its time window start." = "La parada (%@) tiene un final de periodo de hora anterior al inicio del periodo.";

/* No comment provided by engineer. */
"Stop (%@) has a time window that starts before January 1, 1970." = "La parada (%@) tiene una ventana de tiempo que se inicia antes del 1 de enero de 1970.";

/* No comment provided by engineer. */
"Stop (%@) has invalid added cost." = "La parada (%@) tiene un coste añadido no válido.";

/* No comment provided by engineer. */
"Stop (%@) has null geometry." = "La parada (%@) tiene geometría nula.";

/* No comment provided by engineer. */
"Stop (%@) is located on a non traversable element." = "La parada (%@) se encuentra en un elemento que no se puede atravesar.";

/* No comment provided by engineer. */
"Stop (%@) is located on a soft restricted element." = "La parada (%@) se encuentra en un elemento con restricción indefinida.";

/* No comment provided by engineer. */
"Stop (%@) is unreachable." = "No se puede acceder a la parada (%@).";

/* No comment provided by engineer. */
"Stop (%@) was not located." = "La parada (%@) no se ha localizado.";

/* No comment provided by engineer. */
"Take Photo or Video" = "Hacer foto o vídeo";

/* No comment provided by engineer. */
"The directions language is invalid." = "El lenguaje de las direcciones no es válido.";

/* No comment provided by engineer. */
"The directions road class attribute is invalid." = "El atributo de clase de carretera de las direcciones no es válido.";

/* No comment provided by engineer. */
"The directions style is invalid." = "El estilo de las direcciones no es válido.";

/* No comment provided by engineer. */
"The input spatial reference is undefined." = "La referencia espacial de entrada no se ha definido.";

/* No comment provided by engineer. */
"The network does not have a hierarchy attribute for performing hierarchical route planning." = "La red no dispone de un atributo de jerarquía para realizar la planificación de ruta jerárquica.";

/* No comment provided by engineer. */
"The object must first be saved to a portal using the 'saveAs:' method." = "El objeto se debe guardar en un portal usando el método \"saveAs:\".";

/* No comment provided by engineer. */
"The output spatial reference is undefined." = "La referencia espacial de salida no se ha definido.";

/* No comment provided by engineer. */
"The resource you are looking for might have been removed, had its name changed, or is temporarily unavailable" = "Es posible que el recurso que busca se haya eliminado, haya cambiado de nombre o no esté disponible temporalmente.";

/* No comment provided by engineer. */
"The server’s certificate is invalid. You might be connecting to a server that is pretending to be '%@', which could put your confidential information at risk. Would you like to connect anyway?" = "El certificado del servidor no es válido. Puede que esté conectando con un servidor que simula ser '%@', lo que podría poner en riesgo su información confidencial. ¿Desea conectarse de todos modos?";

/* No comment provided by engineer. */
"The specified clientID is invalid" = "El Id. de cliente especificado no es válido";

/* No comment provided by engineer. */
"The walking mode route is too large." = "La ruta de modo de simulación de paseo es demasiado grande.";

/* No comment provided by engineer. */
"There was an error loading the feature. Please check your network connectivity." = "Se produjo un error al cargar la entidad. Compruebe la conectividad de la red.";

/* No comment provided by engineer. */
"Time windows with non time impedance." = "Ventanas de tiempo sin impedancia de tiempo.";

/* No comment provided by engineer. */
"To save as a new item, you must be logged in to the portal." = "Para guardar como un nuevo elemento, debe iniciar sesión en el portal.";

/* No comment provided by engineer. */
"Today" = "Hoy";

/* No comment provided by engineer. */
"Token is invalid or has expired" = "El token no es válido o ha caducado";

/* No comment provided by engineer. */
"Token URL is nil. You must set a valid token URL on the credential." = "No hay ninguna URL de token. Debe definir una URL de token válida en la credencial.";

/* No comment provided by engineer. */
"Unauthorized access" = "Acceso no autorizado";

/* No comment provided by engineer. */
"Unknown authentication error" = "Error de autenticación desconocido";

/* No comment provided by engineer. */
"Unknown condition." = "Condición desconocida.";

/* No comment provided by engineer. */
"Unknown error occurred" = "Se ha producido un error desconocido";

/* No comment provided by engineer. */
"Unsupported GPX data." = "Datos GPX no compatibles.";

/* No comment provided by engineer. */
"Unsupported search where clause." = "Cláusula Where de búsqueda no admitida.";

/* No comment provided by engineer. */
"User canceled error" = "Error cancelado por el usuario";

/* No comment provided by engineer. */
"Username" = "Nombre de usuario";

/* No comment provided by engineer. */
"Using browser to authenticate..." = "Usando navegador para autenticar...";

/* No comment provided by engineer. */
"Value exceeds maximum field length of %lu" = "El valor excede la longitud máxima de campo de %lu";

/* No comment provided by engineer. */
"You are changing the feature type. Would you like to keep your current values (where possible) or reset to defaults?" = "Está cambiando el tipo de entidad. ¿Desea mantener los valores actuales (siempre que sea posible) o restablecer los valores por defecto?";

/* No comment provided by engineer. */
"You do not have permissions to access this resource" = "No tiene permisos para acceder a este recurso";

/* No comment provided by engineer. */
"You must be logged in to the Portal to perform this operation." = "Debe iniciar sesión en el portal para realizar esta operación.";

/* No comment provided by engineer. */
"You must be specify a rating between 1 and 5." = "Debe especificar una valoración comprendida entre 1 y 5.";

/* No comment provided by engineer. */
"You must specify a location usage description key (NSLocationWhenInUseUsageDescription or NSLocationAlwaysUsageDescription) in your plist." = "Debe especificar una clave de descripción de uso de ubicación (NSLocationWhenInUseUsageDescription o NSLocationAlwaysUsageDescription) en su plist.";

/* No comment provided by engineer. */
"You need to select a certificate to access the resource '%@'" = "Debe iniciar sesión para seleccionar un certificado con el fin de acceder al recurso '%@'";

/* No comment provided by engineer. */
"You need to sign in to access the resource '%@'" = "Debe iniciar sesión para acceder al recurso '%@'";

/* No comment provided by engineer. */
"• " = "• ";

﻿/* Localizable+Additions.strings */

/* Unit Abbreviated strings */
"cm" = "cm";
"dd" = "dd";
"dm" = "dm";
"ft" = "pies";
"in" = "in";
"km" = "km";
"m" = "m";
"mi" = "mi";
"mm" = "mm";
"nm" = "nm";
"pt" = "pt";
"Unknown" = "Desconocido";
"yd" = "yd";

/* Unit Display Strings */
"Centimeters" = "Centímetros";
"Decimal Degrees" = "Grados decimales";
"Decimeters" = "Decímetros";
"Feet" = "Pies";
"Inches" = "Pulgadas";
"Kilometers" = "Kilómetros";
"Meters" = "Metros";
"Miles" = "Millas";
"Millimeters" = "Milímetros";
"Nautical Miles" = "Millas náuticas";
"Points" = "Puntos";
"Yards" = "Yardas";

/* Area Units Abbreviated Strings */
"sq. in" = "in2";
"sq. ft" = "ft2";
"sq. yd" = "yd2";
"ac" = "ac";
"sq. mi" = "mi2";
"sq. mm" = "mm2";
"sq. cm" = "cm2";
"sq. dm" = "dm2";
"sq. m" = "m2";
"ares" = "áreas";
"ha" = "ha";
"sq. km" = "km2";

/* Area Units Display Strings */
"Square Inches" = "Pulgadas cuadradas";
"Square Feet" = "Pies cuadrados";
"Square Yards" = "Yardas cuadradas";
"Acres" = "Acres";
"Square Miles" = "Millas cuadradas";
"Square Millimeters" = "Milímetros cuadrados";
"Square Centimeters" = "Centímetros cuadrados";
"Square Decimeters" = "Decímetros cuadrados";
"Square Meters" = "Metros cuadrados";
"Ares" = "Áreas";
"Hectares" = "Hectáreas";
"Square Kilometers" = "Kilómetros cuadrados";

